const competitions = [
  {
    title: "механика",
    description: "Конкурс по поддержке молодёжных проектов, направленных на развитие уличной культуры и спорта."
  },
  {
    title: "сроки",
    description: "— Регистрация: 2 июня – 15 июля — Очная защита проектов: 22 августа – 25 августа"
  },
  {
    title: "призы",
    description: "Грантовый конкурс, размер гранта до 1,5 млн рублей"
  },
  {
    title: "документы",
    description: "ссылки на документы"
  }
];

const videocontest = [
  {
    title: "задание для участников",
    description: "",
  },
  {
    title: "механика оценки работ",
    description: "",
  },
  {
    title: "призы и премии",
    description: "",
  },
  {
    title: "критерии оценки",
    description: "",
  },
  {
    title: "документы",
    description: "",
  }
];


const prize = [
  {
    title: "механика конкурса",
    description: "",
  },
  {
    title: "требования",
    description: "",
  },
  {
    title: "критерии оценки",
    description: "",
  },
  {
    title: "документы",
    description: "",
  },
];

const project = [
  {
    title: "механика",
    description: "Конкурс по поддержке молодёжных проектов, направленных на развитие уличной культуры и спорта. Грантовый конкурс, размер гранта до 1,5 млн рублей, участник проходит регистрацию и оформление проекта, а после защищает его перед экспертами в рамках гранд-финала.",
  },
  {
    title: "возраст",
    description: "— От 16 до 35 лет — Только для физических лиц",
  },
  {
    title: "сроки",
    description: "— Регистрация: 2 июня – 15 июля — Очная защита проектов: 22 августа – 25 августа",
  },
];

export {competitions, videocontest, prize, project}